<?php
return [
    'Aler_001' => "ನೀವು ಖಚಿತರೇ !! ಬಳಕೆದಾರನು ಕೋರ್ಸ್ ನೋಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ?",
    'Aler_002' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ರೆಕಾರ್ಡ್ ಅನ್ನು ಅಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_003' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಫೈಲ್ ಅನ್ನು ಅಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_004' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ನಿಯೋಜಿತವನ್ನು ರದ್ದುಗೊಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_005' => "ನೀವು ಖಚಿತರೇ !! ಕ್ಲায়েಂಟ್‌ಗೆ ಬಹುಸಂಖ್ಯೆ ಕೋರ್ಸ್‌ಗಳನ್ನು ನಿಯೋಜಿಸಲಾಗುವುದು.",
    'Aler_006' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಎಲ್ಲಾ ಪೃಷ್ಠೆಗಳಿಗೆ ಪರೀಕ್ಷೆ ಮತ್ತೃದ್ರಾಹ್ಮಣಿ ಸೇರಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_007' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಕೋರ್ಸ್‌ನ ಎಲ್ಲಾ ಪರೀಕ್ಷೆ ಪ್ರತಿಕ್ರಿಯೆಗಳನ್ನು ಅಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_008' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಕೋರ್ಸ್‌ನ ಎಲ್ಲಾ ಪೃಷ್ಠೆಗಳನ್ನು ಅಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_009' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಕಾರ್ಯವನ್ನು ಮುಚ್ಚಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_010' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಕಾರ್ಯವನ್ನು ಅಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_011' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಪ್ಯಾಕೇಜ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_012' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಟಿಕೆಟ್ ಅನ್ನು ಮುಚ್ಚಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_013' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಕಾರ್ಯವನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_014' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಕಾರ್ಯವನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_015' => "ನೀವು ಖಚಿತರೇ !! ನೀವು ಈ ಪ್ಯಾಕೇಜ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸುತ್ತೀರೆ?",
    'Aler_016' => "ದಯವಿಟ್ಟು 100KB ಗಿಂತ ಕಡಿಮೆ ಗಾತ್ರದ ಮಾನ್ಯವಾದ ಚೌಕಾಕಾರದ JPG ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.",
    'Aler_017' => "ಚಿತ್ರವು ಚೌಕಾಕಾರದಾಗಿರಬೇಕು (ಒಂದೇ ಅಗಲ ಮತ್ತು ಎತ್ತರ).",
    'Aler_018' => "ಪುಟ ಲೋಡ್ ಮಾಡುವಲ್ಲಿ ದೋಷ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.",
    'Aler_019' => "ನೀವು ಖಚಿತರೇ ಈ ಬಳಕೆದಾರರ ನೋಂದಣಿಯನ್ನು ರದ್ದುಗೊಳಿಸಲು ಬಯಸುತ್ತೀರಾ?",
    'Aler_020' => "ನೀವು ಖಚಿತರೇ ಈ ಬಳಕೆದಾರರನ್ನು ಅಳಿಸಲು ಬಯಸುತ್ತೀರಾ: %s?",
    'Aler_021' => "ನೀವು ಖಚಿತರೇ ಈ ಕೋರ್ಸ್ ಅನ್ನು ನಕಲು ಮಾಡಲು ಬಯಸುತ್ತೀರಾ?"
];
