<?php
return [
    //Course Details Page
    'State_0001' => 'ಗಮನಿಸಿ: ಸ್ಟ್ಯಾಂಡರ್ಡ ಫಾರ್ಮ್ಯಾಟ್ ಥಂಬ್‌ನೇಲ್ ಅಪ್‌ಲೋಡ್ ಮಾಡಲು: ಗರಿಷ್ಠ 200KB ಮತ್ತು ಆಯಾಮ 518x309.',
    'State_0002' => 'ನಿಮ್ಮ ಬ್ರೌಜರ್ HTML ವಿಡಿಯೋ ಅನ್ನು ಬೆಂಬಲಿಸುವುದಿಲ್ಲ.',
    'State_0003' => 'ಗಮನಿಸಿ: ಸ್ಟ್ಯಾಂಡರ್ಡ ಫಾರ್ಮ್ಯಾಟ್ ಪ್ರಮೋ ವಿಡಿಯೋ ಫೈಲ್ ಅಪ್‌ಲೋಡ್ ಮಾಡಲು: ಗರಿಷ್ಠ 20MB.',
    'State_0004' => 'ಗಮನಿಸಿ: ಉದ್ದೇಶಗಳನ್ನು ಪುಟಗಳು ಮತ್ತು ಪ್ರಶ್ನೋತ್ತರಿ ಪ್ರಶ್ನೆಗಳಿಗೆ ಜೋಡಿಸವುದಿದ್ದರೆ, ಉದ್ದೇಶಗಳನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಬೇಕು. ಇಲ್ಲದಿದ್ದರೆ ಉದ್ದೇಶಗಳು ವರ್ಣನೆ ಪಠ್ಯದ ಭಾಗವಾಗಿರಬಹುದು.',
    'State_0005' => 'ಗಮನಿಸಿ: ಈ ಗುಂಪಿನ ಕೋರ್ಸ್‌ಗಳು ಬಳಕೆದಾರರು ಕೋರ್ಸ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿದ ನಂತರ ಮಾತ್ರ ನಿಯೋಜಿಸಲಾಗುತ್ತದೆ.',
    'State_0006' => 'ಶಿಫಾರಸುಮಾಡಿದ ಹಿನ್ನೆಲೆ A4 ಪೋರ್ಟ್ರೇಟ್ ಅನುಪಾತವಾಗಿರಬೇಕು (210mm x 297mm). ಶಾಸ್ತ್ರೀಯ ಪಿಕ್ಸೆಲ್ ಗಾತ್ರಗಳು: <strong>2480×3508px @300 DPI</strong> ಅಥವಾ <strong>595×842px @72 DPI</strong>. ವ್ಯವಸ್ಥೆ ವಿಶ್ಲೇಷಣೆ ಮಾಡಬಹುದಾದ ತೆಳುಪುಣ ಅಕ್ಷರಗಳನ್ನು ಬಳಸಬೇಕು.',
    'State_0007' => 'ನಿಮಗೆ ಕೆಲಸ ಮಾಡಲಾದ ಗೇಮ್‌ಗಳು ಇಲ್ಲ.',
    'State_0008' => 'JPG ಸ್ವರೂಪದ ಚಿತ್ರವನ್ನು ಮಾತ್ರ ಅಪ್‌ಲೋಡ್ ಮಾಡಿ. <br>ಒಂದೇ ಎತ್ತರ ಮತ್ತು ಅಗಲದ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ. <br>100KB ಗಿಂತ ಕಡಿಮೆ ಗಾತ್ರದ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.',
    'State_0009' => 'ಯಾವುದೇ ಕಲಿಕಾ ಯೋಜನೆ ನಿಯೋಜಿಸಲಾಗಿಲ್ಲ.',
    'State_0010' => 'ಸೂಚನೆ: ಬ್ಯಾನರ್ ಗಾತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ಮಾನಕ ಸ್ವರೂಪ : ಗರಿಷ್ಠ 200KB ಮತ್ತು ಆಯಾಮ 1200x300.',
    'State_0011' => 'ಕಲಿಕಾ ಯೋಜನೆಯನ್ನು ಇನ್ನೂ ಪ್ರಮಾಣೀಕರಣಕ್ಕೆ ನಿಯೋಜಿಸಲಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಕಲಿಕಾ ಯೋಜನೆಯನ್ನು ನಿಯೋಜಿಸಲು ನಿರ್ವಹಣೆ ವಿಭಾಗದಲ್ಲಿ "LP ನಿಯೋಜಿಸಿ" ಬಟನ್ ಬಳಸಿ. ',
    'State_0012' => 'ಈ ಕೋರ್ಸ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ ಏಕೆಂದರೆ ಇನ್ನೂ ಯಾವುದೇ ವಿಷಯವನ್ನು ಸೇರಿಸಲಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಕೋರ್ಸ್ ಬಿಲ್ಡರ್ ಸೆಟಪ್ ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ ಅಥವಾ ನಿಮ್ಮ ನಿರ್ವಾಹಕರನ್ನು ಸಂಪರ್ಕಿಸಿ.',
    'State_0013' => 'ಕೋರ್ಸ್ ಸಿದ್ಧವಾಗಿಲ್ಲ (ಅಭಿವೃದ್ಧಿ ಹಂತ). ಈ ಕೋರ್ಸ್ ಇನ್ನೂ ಸಿದ್ಧಪಡಿಸಲಾಗುತ್ತಿದೆ ಮತ್ತು ಪ್ರಾರಂಭಿಸಲು ಲಭ್ಯವಿಲ್ಲ.',
    'State_0014' => 'ಈ ಖಾತೆಯು ಪ್ರಸ್ತುತ ಸಕ್ರಿಯ ಚಂದಾದಾರಿಕೆಯನ್ನು ಹೊಂದಿದೆ. ದಯವಿಟ್ಟು ಭೇಟಿ ನೀಡಿ',
    'State_0015' => 'ಈ ಖಾತೆಗೆ ಯಾವುದೇ ಸಕ್ರಿಯ ಚಂದಾದಾರಿಕೆ ಇಲ್ಲ. ದಯವಿಟ್ಟು ಭೇಟಿ ನೀಡಿ',
    'State_0016' => 'MP4 ಸ್ವರೂಪ ಮಾತ್ರ',
    'State_0017' => '720p (1280 x 720)',
    'State_0018' => 'ಗರಿಷ್ಠ ಫೈಲ್ ಗಾತ್ರ: 20 MB',
    'State_0019' => 'ಅವಧಿ: 30–90 ಸೆಕೆಂಡುಗಳು (ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ)',
];
