<?php
return [
    //कोर्स विवरण पृष्ठ
    'State_0001' => 'नोट: थंबनेल अपलोड करने के लिए मानक प्रारूप: अधिकतम 200KB और आयाम 518x309।',
    'State_0002' => 'आपका ब्राउज़र HTML वीडियो का समर्थन नहीं करता है।',
    'State_0003' => 'नोट: प्रोमो वीडियो फ़ाइल अपलोड करने के लिए मानक प्रारूप: अधिकतम 20MB।',
    'State_0004' => 'नोट: यदि उद्देश्यों को पृष्ठों और क्विज़ प्रश्नों के साथ संरेखित करना है, तो उद्देश्यों को यहाँ दर्ज करने की आवश्यकता है। अन्यथा उद्देश्य विवरण पाठ का हिस्सा हो सकते हैं।',
    'State_0005' => 'ध्यान दें: इस समूह के कोर्स केवल उपयोगकर्ता द्वारा कोर्स लॉन्च करने के बाद असाइन किए जाते हैं।',
    'State_0006' => 'अनुशंसित पृष्ठभूमि A4 पोर्ट्रेट अनुपात (210 मिमी x 297 मिमी) होनी चाहिए। अनुशंसित पिक्सेल आकार: <strong>2480×3508px @300 DPI</strong> या <strong>595×842px @72 DPI</strong>। सिस्टम पहलू अनुपात की जांच करेगा और भिन्न होने पर चेतावनी देगा।',
    'State_0007' => 'आपको कोई सक्रिय गेम असाइन नहीं किया गया है।',
    'State_0008' => 'केवल JPG प्रारूप की छवि अपलोड करें। <br>समान ऊंचाई और चौड़ाई वाली छवि अपलोड करें। <br>100KB से कम आकार की छवि अपलोड करें।',
    'State_0009' => 'आपको अभी तक कोई लर्निंग प्लान असाइन नहीं किया गया है।',
    'State_0010' => 'नोट: बैनर अपलोड करने के लिए मानक प्रारूप: अधिकतम 200KB और आयाम 1200x300।',
    'State_0011' => 'लर्निंग प्लान को अभी तक प्रमाणन में असाइन नहीं किया गया है। कृपया लर्निंग प्लान असाइन करने के लिए प्रशासन अनुभाग में "एलपी असाइन करें" बटन का उपयोग करें। ',
    'State_0012' => 'इस कोर्स को लॉन्च नहीं किया जा सकता क्योंकि अभी तक कोई सामग्री नहीं जोड़ी गई है। कृपया कोर्स बिल्डर सेटअप पूरा करें या अपने प्रशासक से संपर्क करें।',
    'State_0013' => 'कोर्स तैयार नहीं है (विकास चरण)। यह कोर्स अभी भी तैयार किया जा रहा है और लॉन्च के लिए उपलब्ध नहीं है।',
    'State_0014' => 'इस खाते में वर्तमान में एक सक्रिय सदस्यता है। कृपया देखें',
    'State_0015' => 'इस खाते के लिए कोई सक्रिय सदस्यता नहीं है। कृपया देखें',
    'State_0016' => 'केवल MP4 प्रारूप',
    'State_0017' => '720p (1280 x 720)',
    'State_0018' => 'अधिकतम फ़ाइल आकार: 20 MB',
    'State_0019' => 'अवधि: 30–90 सेकंड (अनुशंसित)',
];
