<?php

namespace Config\AssessmentSets;

use CodeIgniter\Config\AssessmentSets;

class Assessment_arabic
{
    // Please use unique array id for each template
    // Page level settings
    public static $assessment_sets = array(
        "42" => "التقييم",
        "33" => "إجمالي عدد الأسئلة: ",
        "34" => "درجة النجاح: ",
        "35" => "إجمالي عدد المحاولات: ",
        "41" => "الوقت المسموح به لإكمال التقييم: ",
        "43" => "إذا لم تحقق درجة النجاح وما زالت لديك محاولات متبقية، يُرجى إعادة إجراء التقييم.",
        "40" => "<i>حدد الإجابة (الإجابات) الصحيحة، ثم انقر <strong>إرسال</strong></i>",
        // "66" => "<i>Select the best answers, then click Submit</i>",
        "44" => "ابدأ",
        "48" => "<i>انقر فوق <strong>ابدأ</strong> للبدء.</i>",
        "45" => "إرسال",
        "47" => "عرض النتيجة",
        "46" => "إعادة المحاولة",
        "36" => "اكتمل الاختبار !!!",
        "37" => "درجتك:",
        "38" => "تهانينا! لقد نجحت في الاختبار.",
        "39" => "لم تنجح في التقييم. يُرجى النقر فوق <strong>إعادة المحاولة</strong> لإجراء التقييم من جديد.",
        "67" => "لم تنجح في التقييم. يُرجى الاتصال بمديرك لمعرفة الخطوات التالية.",
        "49" => "عفوًا! انتهى الوقت!",
        "69" => "أسئلة",
        "70" => "من",
        "71" => "دقائق",
        "73" => "<i>انقر على الصورة تكبيرها.</i>"


    );
    // Course level settings
    public static $assessment_export_sets = array(
        "50" => "القائمة",
        "51" => "التالي",
        "52" => "السابق",
        "53" => "القائمة",
        "54" => "نسخة مطابقة",
        "55" => "استئناف",
        "56" => "متأكد أنك تريد المتابعة من حيث توقفت؟",
        "57" => "نعم",
        "58" => "لا",
        "64" => "ar", // VttLanguage
        "65" => "Arabic", // VttLabel
        "62" => 1, // free navigation (master)
        "63" => 0, // page level course completion
        "74" => 1, //CertificateEnabled
        "72" => ".حدد <b> التالي </b> للمتابعة",
        '75' => "LearningAids"
    );
    public static $assessment_scqmcq_sets = array(
        "59" => "<i>حدد الإجابة (الإجابات) الصحيحة، ثم انقر <strong>إرسال</strong></i>",
        "60" => "<i>حدد الإجابة (الإجابات) الصحيحة، ثم انقر <strong>إرسال</strong></i>",
        "61" => "إرسال",
        "68" => "الرجاء اختيار الإجابة.",
    );
}
